<?php

$lang = array(
	'rank' => 'Место',
	'avatar' => 'Аватар',
	'nick' => 'Ник',
	'points' => 'Очков',
	'search_nick' => 'Ник: ',
	'search' => 'Найти',
	'seconds_ingame' => 'Количество секунд в игре:',
	'position' => 'Место в рейтинге:',
	'points2' => 'Очков:',
	'time_ingame' => 'Провёл времени в игре:',
	'icon' => 'Иконка',
	'param_name' => 'Название параметра',
	'quantity' => 'Количество',
	'multipiler' => 'Множитель',
	'summary' => 'Сумма очков:',
	'back' => '<-- Назад',
	'yes' => 'Выполнено',
	'no' => 'Нет',
	'not_found' => 'Не найдено статистики по этому игроку.',
	'err_no_users' => 'Ошибка: список пользователей пуст.',
	'err_no_stats' => 'Ошибка: server.php не отправил статистику.',
	'err_uuid' => 'Ошибка: пересечение двух множеств uuid пусто.'
);

?>
